Revit 2024 API
FabricationSaveJobOptions Constructor
Overload List
Name | Description
FabricationSaveJobOptions()
 Default Constructor
FabricationSaveJobOptions(Boolean)
 Constructor
See Also
FabricationSaveJobOptions Class
FabricationSaveJobOptions Members
Autodesk.Revit.DB.Fabrication Namespace